/* No comment provided by engineer. */
"Download Now" = "现在下载";

/* No comment provided by engineer. */
"Failed to parse configuration file!" = "解析配置文件失败！";

/* No comment provided by engineer. */
"No" = "取消";

/* No comment provided by engineer. */
"Ok" = "确定";

/* No comment provided by engineer. */
"This software is not currently installed, please go to the official website to download." = "目前该软件尚未安装，请前往官方网站下载。";

